Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2019-1.pdf.tmx
Source language: nob
Languages: sme

source: Det er dermed viktig å styrke språksamarbeidet på tvers av grenser, slik at språkene på en best mulig måte kan bevares, vitaliseres, revitaliseres, styrkes og utvikles.
sme: Danne lea deaŧalaš nannet giellaovttasbarggu riikarájáid rastá, nu ahte gielaid sáhttá suodjalit, ealáskahttit, ođđasis ealáskahttit, nannet ja ovddidit buoremus vuogi mielde.

source: Grenseoverskridende samarbeid vil sikre at urfolksspråkene som strekker seg over grenser styrkes og utvikles i samme retning.
sme: Rájárasttideaddji ovttasbargu sihkkarasttášii ahte álgoálbmotgielat maid gaskkas leat riikarájit nannejuvvojit ja ovddiduvvojit ovtta guvlui.

source: Det er også viktig å styrke internasjonalt samarbeid mellom ulike urfolksspråk, da urfolk ofte har samme erfaringer angående tap av språk, arbeid med revitalisering, styrking og utvikling av språkene.
sme: Deaŧalaš lea maiddái nannet riikkaidgaskasaš ovttasbarggu iešguđege álgoálbmotgielaid gaskka, go álgoálbmogiin dávjá leat ovttalágan vásihusat go guoská giela massimii, ealáskahttinbargui, gielaid nannemii ja ovddideapmái.

source: Samarbeidet vil kunne være til hjelp for utvikling av metoder for styrking av språkene, samt for språkforskning.
sme: Ovttasbarggus sáhtášii leat veahkki vugiid ovddideapmái gielaid nannema várás, ja gielladutkamii.

source: · Sametinget forventer at statene legger til rette for at urfolksspråk som strekker seg over statlige og regionale grenser skal kunne utvikles og styrkes i samme retning.
sme: · Sámediggi vuordá ahte stáhtat láhčet diliid dasa ahte álgoálbmotgielaid mat mannet stáhta ja regionála rájáid rastá galgá sáhttit ovddidit ja nannet ovtta guvlui.

source: · Sametinget forventer at statene legger til rette for internasjonalt samarbeid i arbeidet med urfolksspråk.
sme: · Sámediggi vuordá ahte stáhtat láhčet diliid riikkaidgaskasaš ovttasbargui barggus álgoálbmotgielaiguin.

source: Synliggjøring
sme: Oainnusmahttin

source: Synliggjøring av språk er symbol på tilhørighet, tilstedeværelse og annerkjennelse.
sme: Giela oainnusmahttin lea gullevašvuođa, leahkima ja dohkkeheami symbola.

source: Synliggjøring av språk skjer tydeligst gjennom skriftspråket, noe som vil øke språkets verdi og status.
sme: Giela oainnusmahttin dáhpáhuvvá čielgasepmosit čállingiela bokte, mii buorida giela árvvu ja stáhtusa.

source: Språkets synlighet er et grunnleggende virkemiddel i språkopplæring samtidig som det stimulerer til språkbruk.
sme: Go giella lea oidnosis de lea dat vuođđováikkuhangaskaoapmi giellaoahpahusas seammás go movttiidahttá giela geavaheapmái.

source: Bruk og synliggjøring av samiske stedsnavn er et eksempel på et viktig språk- og kulturfremmende tiltak.
sme: Sámi báikenamaid geavaheapmi ja oainnusmahttin lea ovdamearka deaŧalaš giella- ja kulturovddideaddji doaibmabidjun.

source: · Sametinget forventer at FN og statene forplikter seg til å løfte urfolksspråkenes verdi og status ved å synliggjøre urfolksspråkene offentlig, blant annet gjennom stedsnavn og andre lingvistiske landskap.
sme: · Sámediggi vuordá ahte ON ja stáhtat geatnegahttet iežaset loktet álgoálbmotgielaid árvvu ja stáhtusa álgoálbmotgielaid oainnusmahttima bokte almmolaččat, earret eará báikenamaid ja eará lingvisttalaš eanadagaid bokte.

source: · Sametinget forventer at FN og statene aktivt synliggjør urfolksspråk i all offentlig skriftlig materiell og slik løfter urfolksspråkenes verdi og status.
sme: · Sámediggi vuordá ahte ON ja stáhtat árjjalaččat oainnusmahttet álgoálbmotgielaid buot almmolaš čálalaš materiálain ja dieinna lágiin loktejit álgoálbmotgielaid árvvu ja stáhtusa.

source: Digitalisering og språkteknologi
sme: Digitaliseren ja giellateknologiija

source: Verdenssamfunnet endres kontinuerlig mot den digitale verden.
sme: Máilmmiservodat rievdá oktilaččat digitála máilmmi guvlui.

source: Dette gjelder blant annet kommunikasjon, læremidler, medier, underholdning m.m. Digitale verktøy som smarttelefoner, nettbrett og PC har stor innvirkning på det dagligdagse livet i samfunnet, også blant urfolk.
sme: Dát guoská earret eará gulahallamii, oahpponeavvuide, mediaide, guoimmuheapmái jna. Digitála reaidduin nugo fiehttotelefovnnain, giehtadihtoraččain ja PC:in lea stuorra váikkuhus servodaga beaivválaš eallimii, maiddái álgoálbmogiid gaskkas.

source: Den digitale verdenen utvikles konstant og digitale verktøy tilpasses slik at de blir mer praktiske for samfunnet.
sme: Digitála máilbmi rievdá oktilaččat ja digitála reaiddut heivehuvvojit nu ahte dat šaddet leat eanet geavatlaččat servodahkii.

source: Likevel er det betydelige mangler når det gjelder digitale verktøy som er tilpasset urfolkspråk.
sme: Dattetge váilu ollu go guoská digitála reaidduide heivehuvvon álgoálbmotgielaid várás.

source: Dette gjelder også veldig grunnleggende ting, som for eksempel tastatur for smarttelefoner og nettbrett.
sme: Dát guoská maiddái vuođđoelemeanttaide, nugo ovdamearkka dihtii fiehttotelefovnnaid ja giehtadihtoriid boallobeavdái.

source: For at urfolksspråkene skal kunne følge den språkteknologiske utviklingen og digitaliseringen i samfunnet er det nødvendig at urfolksspråkene integreres i utviklingen, blant annet ved at det tilbys fungerende operativsystemer, korrekturprogrammer, grammatikk-kontroller, tastaturer, oversettelsesprogrammer, talesyntese, talestyring m.m.
sme: Jos álgoálbmotgielat galget sáhttit čuovvut giellateknologalaš ovdáneami ja digitaliserema servodagas, de lea dárbu ahte álgoálbmotgielat integrerejuvvojit, earret eará dainna lágiin ahte fállojuvvojit operatiiva vuogádagat, divvunprográmmat, grammatihkkadivvut, boallobeavddit, jorgalanprográmmat, hállansyntesa, hállanstivren jna.

source: · Sametinget forventer at FN, i dialog med statene og urfolk, anmoder de store teknologiske selskapene til å bidra for at urfolksspråk ikke dør ut, blant annet ved å åpne opp for at teknologiske hjelpemidler også utvikles og blir tilgjengelig på urfolksspråk.
sme: · Sámediggi vuordá ahte ON, gulahallamiin stáhtaiguin ja álgoálbmogiiguin, ávžžuha stuorra teknologalaš servviid váikkuhit dan ahte álgoálbmotgielat eai nogaše, earret eará dainna lágiin ahte teknologalaš veahkkeneavvut ovddiduvvojit maiddái álgoálbmotgielaide ja leat daidda olámuttus.

source: Videre må det arbeides for at urfolksspråkene blir en selvsagt del i utviklingen av ny språkteknologi.
sme: Dasto ferte bargat dan ala ahte álgoálbmotgielat šaddet diehttelas oassin ođđa giellateknologiija ovddideames.

source: Sametinget ber FN om å oppfordre medlemsstatene, UNESCO og andre FN-organer, urfolksspesifikke FN-mandater og andre mellomstatlige organisasjoner om å forplikte seg til konkrete tiltak, gjennom mobilisering, ved blant annet økonomisk samarbeid og teknisk bistand, for å støtte stater og urfolk i utviklingen av innovative og kreative språklæringsverktøy og språkressurser.
sme: Sámediggi bivdá ON ávžžuhit lahttoriikkaid, UNESCO ja eará ON-orgánaid, álgoálbmogiid guovdilis ON-mandáhtaid ja eará stáhtaid gaskasaš organisašuvnnaid geatnegahttit iežaset konkrehta doaibmabijuiguin, mobiliserema bokte, earret eará ekonomalaš ovttasbarggu ja teknihkalaš veahki bokte, doarjut stáhtaid ja álgoálbmogiid innoatiivvalaš ja hutkás giellaoahppanreaidduid ja giellaresurssaid ovdánahttimis

source: Oppvekst-, omsorg- og utdanningskomiteen - 001/19
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi - 001/19

source: Oppvekst-, omsorg- og utdanningskomiteens innstilling
sme: Bajásšaddan-, fuolahus- ja oahppolávdegotti árvalus

source: Oppvekst-, omsorg- og utdanningskomiteen har behandlet sak 001/19 Sametingets forventninger til FN og statene i forbindelse med det internasjonale året for urfolksspråk.
sme: Bajásšaddan-, fuolahus- ja oahppolávdegoddi lea gieđahallan ášši 001/19 Sámedikki vuordámušat ON:ii ja stáhtaide riikkaidgaskasaš álgoálbmotgiellajagi oktavuođas.

source: Merknad
sme: Mearkkašupmi

source: Merknad fremmet av Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Márjá-Liissá Partapuoli.
sme: Mearkkašupmi ovddiduvvon Norgga Sámiid Riikkasearvvi / Sámeálbmot bellodaga (NSR/SáB) MárjáLiissá Partapuoli bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Ann Karin Kvernmo, Anne Henriette Reinås Nilut, Gunn Anita Jacobsen, Niko Valkeapää, Nils Mikkelsen Utsi og Piera Heaika Muotka, fra Åarjel-Saemiej Gielh Ingo Meehte Danielsen, fra Senterpartiet Elisabeth Erke, fra Arbeiderpartiet (AP) Jørn Are Gaski, fra uavhengig parti Kåre Ivar Olli, og fra Samefolkets parti AnnElise Finbog stiller seg bak:
sme: Lávdegotti miellahtut Norgga Sámiid Riikkasearvvi (NSR) Ann Karin Kvernmo, Anne Henriette Reinås Nilut, Gunn Anita Jacobsen, Niko Valkeapää, Nils Mikkelsen Utsi ja Piera Heaika Muotka, Åarjel-Saemiej Gielh Ingo Meehte Danielsen, Guovddášbellodaga Elisabeth Erke, Bargiidbellodaga (BB) Jørn Are Gaski, soarjjasmeahttun áirras Kåre Ivar Olli ja Sámeálbmotbellodaga Ann-Elise Finbog dorjot:

source: Merknad 1
sme: Mearkkašupmi 1:

source: I dag begrenser norske registre blant annet hvor mange navn og hvilke bokstaver man kan bruke.
sme: Dálá dilis ráddjejit norgga registerat earret eará galle nama beassá geavahit ja makkár bustávaid geavaha.

source: Dette hindrer samer i å bruke sine tradisjonelle navn og skrivemåter.
sme: Dát hehtte sápmelaččaid geavaheamis iežas árbevirolaš namaid ja čállinvugiid.

source: I samisk tradisjon er det vanlig at navnet forteller om slektstilhørighet.
sme: Sámi árbevierus lea dábálaš ahte namma muitala sogalaš gullevašvuođa.

source: Navnet kan fortelle hvem forelderen er, hvilken slekt man tilhører og hvilken slekt man har giftet seg inn i.
sme: Namma sáhttá muitalit gii váhnen lea, guđe sohkii gullá ja guđe sohkii lea náitalan.

source: Norske registre er til hinder for tradisjoner når de ikke godtar registrering av flere navn.
sme: Norgga registerat hehttejit árbevieru go eai dohkket eambo namaid registrerema.

source: Dette er spesielt utfordrende når man gifter seg inn i en annen slekt.
sme: Dát lea erenoamáš hástaleaddji jus náitala nuppi sohkii.

source: Betydningen av navnet kan endres totalt.
sme: Nama áddejupmi sáhttá ollislaččat rievdat.

source: Forståelsen av navnet kan for eksempel endres slik at en gift kvinne kan synes å være av mannens slekt og ikke hans kone.
sme: Ovdamearkan de sáhttá nama áddejupmi nu botnjasit ahte náitalan nissonolmmoš orru leamen isida sogalaš ii ge eamit.

source: Disse medlemmene forventer at den norske stat ivaretar også slike særtrekk i sine registre, og tilpasser dem slik at navnetradisjoner ikke blir borte for godt.
sme: Dát miellahtut vurdet ahte norgga stáhtat maiddái vuhtiiváldá dákkár erenoamášvuođaid iežas registeriin ja heiveha nu ahte nammaárbevierut eai oalát jávkka.

source: Forslag
sme: Evttohusat

source: Forslag fremmet av Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Márjá-Liissá Partapuoli.
sme: Evttohus ovddiduvvon Norgga Sámiid Riikkasearvvi / Sámeálbmot bellodaga (NSR/SáB) Márjá-Liissá Partapuoli bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Ann Karin Kvernmo, Anne Henriette Reinås Nilut, Gunn Anita Jacobsen, Niko Valkeapää, Nils Mikkelsen Utsi og Piera Heaika Muotka, fra Åarjel-Saemiej Gielh Ingo Meehte Danielsen, fra Senterpartiet Elisabeth Erke, fra Arbeiderpartiet (AP) Jørn Are Gaski, fra uavhengig parti Kåre Ivar Olli, fra Samefolkets parti Ann-Elise Finbog og Nordkalottfolket Kjellrun Wilhelmsen stiller seg bak:
sme: Lávdegotti miellahtut Norgga Sámiid Riikkasearvvi (NSR) Ann Karin Kvernmo, Anne Henriette Reinås Nilut, Gunn Anita Jacobsen, Niko Valkeapää, Nils Mikkelsen Utsi ja Piera Heaika Muotka, Åarjel-Saemiej Gielh Ingo Meehte Danielsen, Guovddášbellodaga Elisabeth Erke, Bargiidbellodaga (BB) Jørn Are Gaski, soarjjasmeahttun áirras Kåre Ivar Olli, Sámeálbmotbellodaga Ann-Elise Finbog ja Nordkalottfolket Kjellrun Wilhelmsen dorjot:

source: Forslag 1
sme: Evttohus 1:

source: Tillegg som første punkt til «Digitalisering og språkteknologi»: Sametinget forventer at FN og statene tar i bruk bokstaver og skrivemåter til urfolkspråkene i sine offentlige registre og tilpasser teknologiredskapene til disse.
sme: Lasithit vuosttaš čuoggán "Digitaliseren ja giellateknologiija" oassái: Sámediggi vuordá ahte ON ja stáhtat váldet atnui álgoálbmotgielaid bustávaid ja čállinvugiid sin almmolaš registeriin ja heivehit teknologiija reaidduid dan hárrái.

source: Utgangspunktet for andre nasjonale registre, tjenester og tilbud er ofte grunnregistre, som folkeregisteret.
sme: Eará nationála registeriid, bálvalusaid ja fálaldagaid vuolggasadjin leat dávjá vuođđoregisterat, dego álbmotregister.

source: For å bevare språket er det viktig at urfolk får mulighet til å bruke sine tradisjonelle måter å skrive sitt eget navn og stedsnavn på.
sme: Gielaid seailluheapmái lea deaŧalaš ahte álgoálbmogat besset geavahit iežaset árbevirolaš vuogi čállit iežas namaid ja báikenamaid.

source: Komiteens tilrådning
sme: Lávdegotti ráva

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter forøvrig sametingsrådets forslag til innstilling.
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui sámediggeráđi árvalusa.

source: Sametingets plenum - 006/19
sme: Sámedikki dievasčoahkkin - 006/19

source: Nordkalottfolket v/representant Kjellrun Wilhelmsen støtter merknad 1 fra komiteen Flyttsamelista v/representant Anders Somby jr. støtter merknad 1 fra komiteen
sme: Doarjja lávdegotti mearkkašupmái Nordkalottfolket, áirras Kjellrun Wilhelmsen doarju mearkkašumi 1 lávdegottis. Johttisámiid listu, áirras Anders Somby jr. doarju mearkkašumi 1 lávdegottis.

source: Støtte til forslag 1 fra komiteen Representant Anders Somby jr., Flyttsamelista støtter forslag 1 fra komiteen
sme: Doarjja lávdegotti evttohussii Áirras Anders Somby jr., Johttisámiid listu, doarju evttohus 1 lávdegottis.

source: Saken påbegynt 06.03.2019 kl. 09.00
sme: Ášši meannudeapmi álggahuvvui 06.03.2019 dii. 09.00.

source: Votering Av 39 representanter var 33 til stede.
sme: Jienasteapmi 39 áirasis ledje 33 čoahkis.

source: · Forslag 1 ble enstemmig vedtatt · Komiteens tilrådning ble enstemmig vedtatt
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde: · Evttohus 1 mearriduvvui ovttajienalaččat.

source: Bevaring og revitalisering
sme: Suodjaleapmi ja ealáskahttin

source: Mange urfolksspråk i verden er alvorlig truet, og det er allment kjent at ved tap av språk mister man en viktig del av kulturen, identiteten og tilhørigheten.
sme: Ollu álgoálbmotgielat máilmmis leat duođalaččat áitojuvvon, ja diehtit ahte go massit giela de massit deaŧalaš oasi kultuvrras, identitehtas ja gullevašvuođas.

source: Sametinget forventer at FN og statene tar i bruk bokstaver og skrivemåter til urfolkspråkene i sine offentlige registre og tilpasser teknologiredskapene til disse.
sme: Sámediggi vuordá ahte ON ja stáhtat váldet atnui álgoálbmotgielaid bustávaid ja čállinvugiid sin almmolaš registeriin ja heivehit teknologiija reaidduid dan hárrái.

source: Saken ble avsluttet 06.03.2019 kl. 11.05
sme: Ášši meannudeapmi loahpahuvvui 06.03.2019 dii. 11.05.

source: Ášši/Sak 007/19
sme: Ášši 007/19

source: Nærings- og kulturkomiteen Dato: 19.02.2019-21.02.2019
sme: Ealáhus- ja kulturlávdegoddi 19.02.2019-21.02.2019

source: Sametingets innspill til jordbruksforhandlingene 2019
sme: Sámedikki cealkámuš 2019 eanadoallošiehtadallamiidda

source: Arkivsaknr. 18/6027
sme: Áššenr. 18/6027

source: Jordbruket spiller en betydelig rolle som grunnlag for sysselsetting, verdiskaping, produksjon av matvarer og som grunnlag for bosetting i samiske områder.
sme: Eanadoalus lea dehálaš rolla vuođđun barggolašvuhtii, árvoháhkamii, borramušgálvvuid buvttadeapmái ja vuođđun ássamii sámi guovlluin.

source: Jordbruk er også viktig for videreføringen av samisk språk og kulturtradisjoner.
sme: Eanadoallu lea deaŧalaš maiddái sámi giela ja kulturárbevieruid viidásat fievrrideapmái.

source: Sametinget er opptatt av at jordbruksnæringen har gode rammebetingelser for sin drift og utvikling.
sme: Sámediggái lea deaŧalaš ahte eanadoalus leat buorit rámmaeavttut sin doibmii ja ahtanuššamii.

source: Levende bygder er den beste garantien for at samisk kultur og språk får en sikker fremtid.
sme: Ealli gilit dáhkidit buoremusat sámi kultuvrra ja giela sihkkaris boahtteáiggi.

source: Å sikre dagens bruksstruktur og opprettholde sysselsettingen i landbruket og øke lønnsomheten er avgjørende for å opprettholde levende bygder.
sme: Dáláš doallostruktuvrra sihkkarastin ja barggolašvuođa bisuheapmi eanadoalus ja gánnáhahttivuođa buorideapmi leat vealtameahttun deaŧalaččat ealli giliid bisuheapmái.

source: Derfor er det viktig for Sametinget å jobbe for et styrket driftsgrunnlag for jordbruk i samiske områder.
sme: Danne lea Sámediggái deaŧalaš nannet eanadoalu doaibmavuođu sámi guovlluin.

source: Sametinget har som langsiktig mål å øke sysselsettingen og produksjonen i næringen.
sme: Sámedikki guhkes áiggi mihttomearrin lea buoridit barggolašvuođa ja buvttadeami ealáhusas.

source: For Sametinget er det viktig å videreføre og styrke de virkemidlene som er i jordbruksavtalen i dag.
sme: Sámediggái lea deaŧalaš ahte dat váikkuhangaskaoamit mat dál leat eanadoallošiehtadusas jotkojuvvojit ja nannejuvvojit.

source: Landbrukspolitikken må være forutsigbar siden de investeringer som gjøres i jordbruket gjelder for flere tiår framover.
sme: Eanadoallopolitihkka ferte leat einnostahtti danne go investeremat mat dahkkojuvvot eanadoalus gustojit ollu logijagiid ovddasguvlui.

source: Store endringer i jordbrukspolitikken vil ikke sikre denne forutsigbarheten, og det vil skape en usikker situasjon for de områder som slike endringer berører.
sme: Stuorra rievdadusat eanadoallopolitihkas eai sihkkaraste dán einnostahttivuođa, ja dagahit eahpesihkkaris dili daidda guovlluide maidda dakkár rievdadusat gusket.

source: Antall bruk i samiske områder har hatt en jevn nedgang hvert år.
sme: Doallolohku sámi guovlluin lea njiedjan jagis jahkái.

source: Nedgangen i antall bruk er ekstra bekymringsfull ettersom jordbruksmiljøene allerede er små sammenliknet med jordbruket på landsbasis.
sme: Doallologu njiedjan addá siva fuolastuvvat vel eanet danne go eanadoallobirrasat juo leat unnit go buohtastahttá eanadoaluin riikadásis.

source: Nedgangen vil også få negative konsekvenser for matproduksjonen, meierier, slakterier, videreforedlingsanlegg og for handelsstanden i de samiske områdene.
sme: Njiedjamis leat fuones váikkuhusat biebmobuvttadeapmái, meieriijaide, njuovahagaide, viidáset nállašuhttin rusttegiidda ja gávpejasaide sámi ássanguovlluin.

source: En ytterligere nedgang i jordbruket vil derfor utfordre det samiske næringslivet og true næringen som en betydningsfull kultur- og språkarena.
sme: Eanadoalu eanet njiedjan buktá danne hástalusaid sámi ealáhuseallimii ja áitá ealáhusa mearkkašahtti kultur- ja giellaarenan.

source: Det er fortsatt en overvekt av menn i jordbruket.
sme: Statistihkalaš guovddášdoaimmahaga logut čájehit ahte ain leat eanet almmáiolbmot eanadoalus.

source: I landet som helhet utførte kvinnene 21 % av arbeidet i 2016, i Troms 24 % og i Finnmark 28 %.
sme: Riikkas ollislaččat čađahedje nissonolbmot 21 % barggus 2016:s, Romssas 24 % ja Finnmárkkus 28 %.

source: Blant annet har velferdsordninger betydning for at kvinner velger å jobbe i jordbruket.
sme: Earret eará leat čálgoortnegat dagahan ahte nissonolbmot válljejit bargat eanadoalus.

source: Andre forhold som er viktig for likestilling i jordbruket er å øke kvinnenes deltakelse i jordbruket og sikre at flere kvinner overtar eiendommer i jordbruket.
sme: Eará bealit mat leat deaŧalaččat dásseárvui eanadoalus lea ahte lasihit nissonolbmuid searvama eanadoalus ja sihkkarastit ahte eanet nissonolbmot váldet badjelasaset giddodagaid eanadoalus.

source: For øvrig må likestillingstiltak i jordbruksavtalen videreføres.
sme: Muđui ferte dásseárvodoaibmabijuid eanadoallošiehtadusas ain bisuhit.

source: Sammenslåing av Finnmark og Troms må ikke føre til dårligere vilkår for å drive med jordbruk i disse fylkene.
sme: Finnmárkku ja Romssa ovttastahttin ii ábut buvttihit heajut eavttuid eanadoallobargui dáin fylkkain.

source: Regjeringen har hatt flere forslag om å slå sammen sonene for ulike tilskuddsordninger i jordbruket.
sme: Ráđđehusas leat leamaš máŋga evttohusa avádagaid ovttastahttimis eanadoalu iešguđege doarjjaortnegiid várás.

source: Slike sammenslåinger der større regioner oppstår fører til at jordbruket i klimatisk dårlige områder ikke klarer å konkurrere med områder som er bedre stilt klimatisk.
sme: Dákkár oktavuođain goas šaddet stuorát regiovnnat dagaha ahte eanandoallu, dálkkádagaid dáfus fuones guovlluin, ii nagot gilvalit guovlluiguin main leat buoret dálkkádagat.

source: Det meste av samisk jordbruk er lokalisert til slike områder.
sme: Eanaš sámi eanandoallu lea juste dán lágan guovlluin.

source: 1. Sametingets rolle i landbrukspolitikken
sme: 1. Sámedikki rolla eanadoallopolitihkas

source: Sametinget ønsker å være en viktig premissgiver for å sikre og styrke jordbruksnæringens rammebetingelser i samiske områder.
sme: Sámediggi háliida leat deaŧalaš eavttuidbiddjin eanadoalu rámmaeavttuid sihkkarastimis ja nannemis sámi guovlluin.

source: Sametinget vil i sterkere grad bli involvert i ulike prosesser så som meldingsarbeid, høringer og større prinsipielle saker.
sme: Sámediggi háliida eanet searvat iešguđege proseassaide nugo dieđáhusbargui, gulaskuddamiidda ja stuorát prinsihpalaš áššiide.

source: Konsultasjonsavtalen er et viktig virkemiddel i den sammenheng.
sme: Konsultašuvdnašiehtadus lea deaŧalaš váikkuhangaskaoapmi dán oktavuođas.

source: Plikten til konsultasjoner etter Konsultasjonsavtalen omfatter tiltak som kan berøre den samiske befolkningen.
sme: Konsulterengeatnegasvuohta Konsultašuvdnašiehtadusa mielde guoská doaibmabijuide mat sáhttet guoskat sámi álbmogii.

source: Sametinget ønsker å få mulighet til å bidra til at jordbruksnæringens rammebetingelser sikres og styrkes.
sme: Sámediggi háliida oažžut vejolašvuođa váikkuhit dasa ahte eanadoalu rámmaeavttut sihkkarastojuvvojit ja nannejuvvojit.

source: På denne måten vil Sametinget kunne følge opp våre forpliktelser overfor næringen, blant annet ansvaret Sametinget har for levende samiske bygder.
sme: Dainna lágiin sáhttá Sámediggi čuovvulit iežas geatnegasvuođaid ealáhussii, earret eará dan ovddasvástádusa mii Sámedikkis lea ealli sámi giliid ektui.

source: 2. Lønnsomhet
sme: 2. Gánnáhahttivuohta

source: Sametinget er opptatt av å videreføre tilskuddene med samme profil som i dag.
sme: Sámedikkis lea beroštupmi bisuhit buvttadanlasáhusaid otná dásis.

source: En grunnleggende forutsetning for jordbrukets eksistens og utvikling er at lønnsomheten i jordbruket er god og at den i størst mulig grad er konkurransedyktig i forhold til andre yrkesgrupper.
sme: Vuođđoeaktun eanadoalu bissumii ja ovddideapmái lea ahte gánnáhahttivuohta eanadoalus lea buorre ja ahte dat nagoda gilvalit eará ámmátjoavkkuiguin nu bures go lea vejolaš.

source: Slik er det dessverre ikke i dag.
sme: Nie ii leat dál dađi bahábut.

source: Næringen bærer av den grunn preg av stadige bruksnedleggelser og manglende rekruttering.
sme: Dan geažil oaidnit ahte ealáhusas heitet oppa áiggi doaluiguin ja rekrutteren váilu.

source: For at bondeyrket skal anses attraktivt og interessant å satse på er det en forutsetning at det regnes som økonomisk lønnsomt.
sme: Jos boandan galggašii leat árjjalaš ja miellagiddevaš álgit, de dat eaktuda ekonomalaš gánnáhahttivuođa.

source: Den store inntektsforskjellen mellom jordbruket og andre næringer må derfor reduseres.
sme: Danne ferte stuorra dienaserohus eanandoalu ja eará ealáhusaid gaskka unniduvvot.
